[
	{
		"title": "น้ำมันโลกปรับตัวขึ้นสูงสุดตั้งแต่ปี 2015 เหตุผวาการเมืองในประเทศส่งออกน้ำมันรายใหญ่",
		"content": "รอยเตอร์สรายงานว่า ราคาน้ำมันดิบโลกได้ขยับขึ้นแตะระดับสูงสุดในรอบกว่า 2 ปี เมื่อวันที่ 6 พ.ย.ที่ผ่านมา จากปัจจัยที่ซาอุดิอาระเบียกวาดล้างการคอร์รัปชั่นครั้งใหญ่ที่สะเทือนการเมืองทั้งในประเทศและในภูมิภาค ส่งผลให้สัญญาล่วงหน้าน้ำมันดิบเบรนต์ปรับขึ้นต่อเนื่องอีก 32 เซนต์ ไปอยู่ที่ 62.39 ดอลลาร์สหรัฐ/บาร์เรล หรือสูงสุดนับตั้งแต่เดือน ก.ค. 2015 ขณะที่น้ำมันดิบเวสต์เท็กซัสปรับขึ้นอีก 20 เซนต์ ไปอยู่ที่ 55.91 ดอลลาร์/บาร์เรลทั้งนี้ นักวิเคราะห์มองว่า การควบคุมตัวเจ้าชาย 11 พระองค์ รัฐมนตรีและอดีตรัฐมนตรีอีกจำนวนหนึ่ง ซึ่งรวมถึงเจ้าชายอัลวาลีด บิน ทาลาล มหาเศรษฐีผู้ถือหุ้นรายใหญ่ในทวิตเตอร์ นิวส์คอร์ป และซิตี้กรุ๊ป พร้อมตั้งข้อหาตั้งแต่การติดสินบน ยักยอก ไปจนถึงการฟอกเงินนั้น อาจทำให้เกิดความกังวลในตะวันออกกลางและมีการดึงเงินกลับในระยะสั้นอย่างไรก็ตาม บริษัท อาร์บีซี แคปิตัล มาร์เก็ตส์ เชื่อว่าจะไม่มีผลเปลี่ยนแปลงต่อนโยบายน้ำมันของซาอุดิอาระเบีย ซึ่งเป็นผู้ส่งออกน้ำมันรายใหญ่ที่สุดของโลก โดยคาดว่าอาจมีการขยายข้อตกลงลดกำลังการผลิตน้ำมันของกลุ่มประเทศผู้ส่งออกน้ำมันรายใหญ่ (โอเปก) และกลุ่มนอกโอเปก ที่จะหมดอายุในสิ้นเดือน มี.ค. 2018 ออกไปอีก ภาพ...เอเอฟพี"
	},
	{
		"title": "\"โดนัลด์ ทรัมป์\" ประกาศหนุน \"เจ้าชายซาอุฯ\" นำทีมปราบคอร์รัปชัน",
		"content": "ประธานาธิบดีโดนัลด์ ทรัมป์ของสหรัฐทวิตข้อความชื่นชม กษัตริย์ซัลมาน บิน อับดุลาซิส อัล ซาอุด แห่งซาอุดิอาระเบียและเจ้าชายมกุฎราชกุมารแห่งซาอุดีอาระเบีย ในความพยายามกวาดล้างการทุจริตคอร์รัปชัน โดยข้อความระบุว่า \"เขามีความเชื่อมั่นในกษัตริย์ซัลมานและมกุฎราชกุมารโมฮัมเหม็ด บิน ซัลมาน ของซาอุดิอาระเบียอย่างมาก พร้อมกล่าวว่า \u0026#8220;พวกเขารู้ดีว่ากำลังทำอะไรอยู่\u0026#8221; เนื่องจากบุคคุลที่ถูกจับกุมตัวไปนั้นได้ \u0026#8220;ขูดรีด\u0026#8221; ซาอุดิอาระเบียมาเป็นเวลาหลายปีแล้ว\"สำหรับการกวาดล้างมีขึ้นตั้งเเต่ช่วงวันเสาร์ที่ผ่านมา โดยทางการซาอุดีอาระเบียได้ทำการควบคุมตัวเจ้าชาย 11 พระองค์, รัฐมนตรี 4 คน และอดีตรัฐมนตรี 10 คน ผู้นำฝ่ายทหารและรัฐมนตรีรวมหลายสิบคน โดยอ้างว่าเป็นปฏิบัติการกวาดล้างการทุจริตคอร์รัปชัน เเละเกี่ยวข้องกับการสอบสวนคดีทุจริตน้ำท่วมใหญ่ในเจดดาห์เมื่อปี 2552 และช่วงไวรัสเมอร์ส ระบาดในปี 2555 โดยคณะกรรมการปราบปรามการทุจริตมีอำนาจในการออกหมายจับ และสั่งห้ามการเดินทางของผู้ต้องสงสัย โดยในกลุ่มผู้ถูกควบคุมตัวรวมถึงเจ้าชายอัลวาลีด บิน ทาลัล ซึ่งได้รับการจัดอันดับว่าเป็นหนึ่งในบุคคลที่รวยที่สุดในโลก รวมถึงเจ้าชายสองพระองค์ในอดีตสมเด็จพระราชาธิบดีอับดุลลาห์ที่เสด็จสวรรคตอย่างไรก็ตาม หลายฝ่ายมองว่าการปราบปรามทุจริตดังกล่าว เป็นความพยายามรวบอำนาจของมกุฎราชกุมารโมฮัมเหม็ด บิน ซัลมาน\u003cbr /\u003e"
	},
	{
		"title": "รีบทำให้มันจบๆ ผู้นำสหรัฐถูกวิจารณ์หนัก หลังเทอาหารปลาคาร์พทั้งกล่อง แต่คลิปเผยแค่ทำตามเจ้าภาพนายกอาเบะ",
		"content": "โลกโซเชียลวิจารณ์หนักหลังจากการเยือนญี่ปุ่นอย่างเป็นทางการครั้งแรกของประธานาธิบดี โดนัลด์ ทรัมป์ หลังจากมีภาพที่เจ้าภาพนายกรัฐมนตรีอาเบะ สาธิตการให้อาหารปลาคาร์พ โดยใช้ช้อนตักโรยลงไปในบ่อปลาคาร์ฟ แต่ทรัมป์ดูเหมือนหมดความอดทนกับวิธีการละเมียดละไม และเทอาหารจากกล่องไม้ลงไปในบ่อปลารวดเดียว ส่วนนายเร็กซ์ ทิลเลอร์สัน รัฐมนตรีต่างประเทศสหรัฐฯ ที่ยืนอยู่ด้านหลังทรัมป์ หัวเราะการกระทำของเจ้านายภาพดังกล่าวสร้างความไม่พบใจอย่างมากแก่คนรักปลาโดยระบุว่า การทำแบบนี้จะทำให้น้ำเน่า เพราะปลาคาร์พปกติกินอาหารน้อยอาจทำให้ปลาป่วยหรือบาดเจ็บได้ บางคนทวิตข้อความว่า หวังว่านายทรัมป์จะควบคุมนิวเคลียร์ได้ดีกว่ากล่องอาหารปลา แต่ทั้งนี้ภายหลังมีการเปิดเผยภาพต้นเหตุว่าเหตุการณ์ดังกล่าว เกิดขึ้นหลังจากนายกรัฐมนตรีอาเบะเทอาหารปลาลงไปก่อน แล้วทรัมป์จึงทำตามนอกจากนี้ยังมีการคาดเดาว่าหลังจากผู้นำทั้งสองเดินออกไป ก็คงต้องมีเจ้าหน้าที่เข้ามาเก็บกวาดอาหารปลาที่นายทรัมป์เทเอาไว้ทันทีอย่างไรก็ดีประธานาธิบดีโดนัลด์ ทรัมป์กำลังอยู่ระหว่างเดินทางเยือน 5 ประเทศในเอเชียระหว่างวันที่ 5-14 พฤศจิกายน โดยนายทรัมป์เยือนญี่ปุ่นเป็นประเทศแรก ก่อนจะไปยังเกาหลีใต้ จีน เวียดนาม และฟิลิปปินส์ ตามลำดับที่มา: \u003ca href=\"https://www.theguardian.com/us-news/2017/nov/06/trump-dump-president-throws-entire-box-of-fish-food-into-precious-koi-carp-pond\"\u003ehttps://www.theguardian.com/\u003c/a\u003e\u003ciframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/QH1vvxhATH4\" frameborder=\"0\" allowfullscreen=\"\" gesture=\"media\"\u003e\u003c/iframe\u003e\u003cbr /\u003e"
	},
	{
		"title": "ชาวเน็ตต่างซาบซึ้งในความซื่อสัตย์ของสุนัขที่พยายามช่วยเจ้าของซึ่งเป็นลมอยู่กลางถนนด้วยการใช้ขาหน้าแตะศรีษะหวังให้เจ้าของฟื้นขึ้นมา",
		"content": "สำนักข่าวซินหัวรายงานเมื่อไม่นานมานี้ได้เกิดเหตุชายคนหนึ่งเป็นล้มล้มพับกลางถนนแห่งหนึ่งในเมืองหนานหยางมณฑลเหอหนาน ประเทศจีน ขณะที่ผู้คนรอบข้างกำลังโทรเรียกรถพยาบาลนั้นก็ได้สังเกตเห็นลูกสุนัขตัวน้อยของชายคนดังกล่าวพยายามช่วยเจ้าของ ด้วยการใช้ขาหน้าแตะศรีษะเพื่อเรียกให้เขาฟื้นขึ้นมาอย่างกระวนกระวาย\u003cp align=\"center\"\u003e\u003ciframe width=\"560\" height=\"315\" src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2FXinhuaNewsAgency.th%2Fvideos%2F1996105660605446%2F\u0026amp;show_text=0\u0026amp;width=560\" frameborder=\"0\" scrolling=\"no\" allowfullscreen=\"true\" style=\"border: currentColor; border-image: none; overflow: hidden;\" allowtransparency=\"true\"\u003e\u003c/iframe\u003eภาพดังกล่าวสร้างความซาบซึ้งใจให้แก่บรรดาชาวเน็ตบางคนได้แสดงความคิดเห็นว่าสุนัขเป็นสัตว์เลี้ยงที่มีความซื่อสัตย์มากดังสุภาษิตจีนที่กล่าวว่า \u0026#8220;เลี้ยงสุนัข 1วัน สุนัขจะตอบแทนบุญคุณไป 3 ปี\u0026#8221; ที่มา: \u003ca href=\"https://www.facebook.com/XinhuaNewsAgency.th/videos/1996105660605446/\"\u003eXinhuaNewsAgency.th\u003c/a\u003e"
	},
	{
		"title": "เรื่องราวมิตรภาพระหว่างเพื่อนของแมวข้างบ้านที่มักจะมานั่งรอแมวอีกตัวทุกวันคล้ายกับต้องการขออนุญาตพาเพื่อนออกไปเล่นนอกบ้าน!",
		"content": "เรื่องราวสุดน่ารักนี้ถูกเผยแพร่โดยผู้ใช้งานเว็บบอร์ด Reddit ซึ่งเป็นเว็บบอร์ดที่เปิดให้ชาวเน็ตได้แชร์เรื่องราวความน่ารักของสัตว์เลี้ยงโดยบัญชีผู้ใช้งานชื่อล็อกอิน \u0026#8220;Franwalker26\u0026#8221; ได้เล่าว่า \u0026#8220;ราล์ฟ\u0026#8221;เจ้าเหมียวแสนรู้ข้างบ้านมักจะเดินมานั่งรอเจ้า\u0026#8220;นาลา\u0026#8221; แมวของเขาที่หน้าบ้านเป็นประจำทุกวัน เพื่อที่จะพากันออกไปเล่นนอกบ้าน"
	},
	{
		"title": "เจ้าหน้าที่สหรัฐเผย เหตุกราดยิง26ศพ ในโบสถ์คริสต์ในรัฐเท็กซัส สาเหตุเกิดจากคนร้ายทะเลาะแม่ยาย ไม่เกี่ยวกับปัญหาทางศาสนา",
		"content": "เอเอฟพีรายงานว่า - จากเหตุการณ์ที่คนร้ายซึ่งทราบชื่อภายหลังว่านาย เควิน เคลลีย์วัย 26 ปี อดีตทหารที่ถูกปลดจากกองทัพอากาศ บุกใช้ปืนไรเฟิลกราดยิง กลางโบสถ์เฟิร์สท์ แบพติส ในเมืองซัทเธอร์แลนด์สปริงส์ รัฐเทกซัส เมื่อวันอาทิตย์ที่ผ่านมา ขณะที่เหยื่อยกำลังร่วมพิธีสวดนมัสการพระเจ้าประจำสัปดาห์ ส่งผลให้มีผู้เสียชีวิตอย่างน้อย 26 ราย อายุระหว่าง 5 - 72 ปี และได้รับบาดเจ็บอีก 20 คน นั้นเจ้าหน้าที่สืบสวนท้องถิ่นของรัฐเท็กซัสเผยว่า นายเควินเคยมีพฤติกรรมทำร้ายลูกและภรรยา โดยจากการสอบถามเพื่อนบ้านพบว่าเขามีปัญหาทะเลาะเบาะแว้งในครอบครัวเป็นประจำ โดยเฉพาะกับแม่ยายที่เคยทะเลาะกันหลายครั้ง ซึ่งก่อนที่นายเควินจะก่อเหตุกราดยิงดังกล่าว ทั้งคู่เพิ่งมีปากเสียงกันรุนแรง และสาเหตุที่เขาเลือกใช้โบสถ์แห่งนี้ เนื่องจากเป็นโบสถ์ที่แม่ยายของเขามาสวดมนต์เป็นประจำทุกอาทิตย์ แต่ขณะที่เกิดเหตุไม่มีสมาชิกในครอบครัวของเขาคนใดมาที่โบสถ์แห่งนี้ อย่างไรก็ดี ด้านนายฟรีแมน มาร์ติน ผู้อำนวยการสำนักงานความปลอดภัยสาธารณะรัฐเทกซัส เผยว่า คณะเจ้าหน้าที่สอบสวนสรุปว่า การสังหารหมู่ในครั้งนี้ไม่ได้มีมูลเหตุมาจากความเกลียดชังทางเชื้อชาติ หรือความเชื่อทางศาสนา แต่เป็นความขัดแย้งในครอบครัว โดยคนร้ายซึ่งเป็นชาวเมืองนิวโบรนเฟลส์ รัฐเทกซัส มีปัญหาทะเลาะเบาะแว้งกับแม่ของภรรยา ซึ่งมักจะเข้าร่วมพิธีทางศาสนาที่โบสถ์ที่เกิดเหตุเป็นประจำ และก่อนลงมือก่อเหตุนายเคลลีย์ได้ส่งข้อความขู่แม่ยาย ผ่านทางโทรศัพท์มือถือด้วย แม้จะพบว่านายเคลลีย์เคยโพสต์ข้อความลบหลู่พระเจ้าหลายครั้งบนโซเชียลมีเดียของตัวเอง ผลการสอบสวนยังพบว่านายเคลลีย์น่าจะยิงตัวเองเสียชีวิตภายในรถยนต์ ขณะพยายามขับหลบหนี แม้ก่อนหน้านั้น เขาจะถูกพลเมืองดีที่อยู่ใกล้ที่เกิดเหตุยิงได้รับบาดเจ็บ และเขาได้โทรศัพท์ไปหาพ่อของตัวเองเพื่อบอกว่าเขาคงไม่น่ามีชีวิตรอด ตำรวจยังพบว่าปืนสามกระบอก ซึ่งเป็นปืนไรเฟิลจู่โจม 1 กระบอก และ ปืนสั้น 2 กระบอก ที่เขาใช้ก่อเหตุ ไม่มีใบอนุญาตที่ถูกต้อง ล่าสุดมีผู้ได้รับบาดเจ็บ 20 คน ยังคงมี 10 คนที่รักษาตัวอยู่ที่โรงพยาบาลหนึ่งในนั้น 4 คนบาดเจ็บสาหัส"
	},
	{
		"title": "เจ้าของสุนัขรายหนึ่ง โพสต์ภาพก้อนซีสต์ในหูสุนัข ลักษณะคล้ายใบหน้าผู้นำสหรัฐฯ",
		"content": "บีบีซีรายงานว่า - หญิงสาวจากเมืองจาร์โรวในอังกฤษ เจ้าของสุนัขพันธุ์บีเกิ้ล ต้องแปลกประหลาดใจเมื่อพบว่าด้านในหูของสุนัขตัวโปรดมีตุ่มซีสต์ที่รูปร่างคล้ายใบหน้าของผู้นำสหรัฐ โดยนางสาว เจด โรบินสัน วัย 25 ปีได้เผยภาพถ่ายจากด้านในใบหูของเจ้าชีฟสุนัขพันธุ์บีเกิ้ล ส่งไปให้สัตว์แพทย์วินิจฉัยอาการผิดปกติแต่เมื่อเธอโพสต์ภาพนี้ลงโลกออนไลน์ เพื่อนของเธอคนหนึ่งชี้ว่า ด้านในหูของเจ้าชีฟช่างเหมือนกับประธานาธิบดี โดนัลด์ ทรัมป์ที่มีผมสีทองและรูปหน้าของผู้นำสหรัฐไม่ผิดเพื้ยน ด้านนางสาวเจด เจ้าของสุนัขกล่าวถึงข้อสังเกตของเพื่อนเธอว่า เธอพยายามใช้กล้องซูมเข้าซูมออกกว่า 20 ครั้ง แต่ก็มองไม่ออกว่าเป็นใบหน้าของทรัมป์ แต่เพื่อนของเธอกลับตาไว สังเกตได้ และบอกต่อให้เธอได้รู้ ทั้งนี้ นางสาวเจดกำลังเปิดเพจบนโซเชียลมีเดีย เพื่อรับบริจาคเงินค่าใช้จ่ายสำหรับยาสลบ เพื่อที่สัตวแพทย์จะสามารถตรวจรักษาซีสต์ในหูของเจ้าจีฟให้หายขาด ซึ่งเธอตั้งเป้าไว้ว่าจะระดมทุนให้ได้ถึง 430 ปอนด์ หรือราว 20,000 บาท แต่ขณะนี้ได้รับเงินเพียง 38 ปอนด์ เท่านั้น\u003cbr /\u003e"
	},
	{
		"title": "ผู้ลี้ภัยชาวภูฏานที่โลกลืม กับดัชนีความสุขซึ่งอาจไม่ใช้ความสุขที่แท้จริง",
		"content": "เมื่อกล่าวถึงราชอาณาจักรภูฏาน หลายคนคงนึกถึงทิวทัศน์อันสวยงามท่ามกลางเทือกเขาหิมาลัย แหล่งท่องเที่ยวเชิญนิเวศน์ ความเชื่อทางศาสนาพุทธ และสิ่งที่หลายต่อหลายคนกล่าวถึงภูฏานคือเป็นดัชนีความสุขมวลรวมของประเทศที่ภูฏานแสนจะภูมิใจ แต่ก็มีชาวภูฏาน บางส่วนที่คงไม่เห็นด้วย พวกเขาโต้แย้งด้วยเหตุผลที่ว่า หากภูฏานเป็นประเทศที่มีความสุขแล้วเหตุใด ประชากรชาวภูฏานถึง 1 ใน 6 ต้องอพยพไปยังนอกประเทศในฐานะผู้ลี้ภัย แนวคิดดัชนีความสุขมวลรวมของประเทศ หรือ Gross National Happiness (GNH) เป็นไอเดียจากสมเด็จพระราชาธิบดี จิกมี ซิงเย วังชุก กษัตริย์องค์ที่ 4 แห่งราชวงศ์ภูฏาน ได้เสนอแนวคิด\"ความสุขมวลรวมในประเทศมีความสำคัญมากกว่าผลิตภัณฑ์มวลรวมภายในประเทศ\" โดยหลักการสำคัญของแนวคิดแบบ GNH คือการพัฒนาเศรษฐกิจและส่งเสริมสังคมอย่างยั่งยืนรวมถึงการรักษาสิ่งแวดล้อมและรักษาวัฒนธรรม นับตั้งแต่นั้นเป็นเวลาสามทศวรรษต่อมา ไอเดียดังกล่าวได้กลายเป็นโรดแมพในการวางแผนพัฒนาประเทศจนกระทั้งภายในปี 2008 แนวคิดดังกล่าวได้ถูกบัญญัติไว้ในรัฐธรรมนูญของประเทศ"
	},
	{
		"title": "บุรุษไปรษณีย์ใจดีเขียนจดหมายให้เจ้าตูบที่รักการรับจดหมายเนื่องจากกลัวมันผิดหวังที่ไม่ได้คาบจดหมายไปให้เจ้านายเหมือนอย่างเคย",
		"content": "เรื่องราวสุดประทับใจที่อ่านแล้วต้องยิ้มให้กับความน่ารักของเจ้า Pippaสุนัขพันธุ์โกลเด้นที่รักการรับจดหมายจากบุรุษไปรษณีย์เป็นชีวิตจิตใจและนายมาร์ติน สตูเดอร์ บุรุษไปรษณีย์ประจำที่ทำการไปรษณีย์ออสเตรเลียเมืองบริสเบน รัฐควีนส์แลนด์ ประเทศออสเตรเลีย ซึ่งเป็นผู้นำจดหมายมาส่งที่บ้านเจ้านายของPippa ทุกวันนั่นเองเขามักจะโพสต์ภาพของสุนัขที่พบระหว่างปฏิบัติหน้าที่เป็นประจำในเฟซบุ๊คส่วนตัวและดูเหมือว่าเขาจะโปรดปรานเจ้า Pippa ที่สุด"
	},
	{
		"title": "หญิงสาวชาวนิวซีแลนด์ป่วยเป็นโรคกลัวชุมชน ไม่ทิ้งความฝันอยากเป็นนักเดินทางออกท่องโลกผ่านกูเกิลสตรีทวิว พร้อมแชร์มุมมองผ่านอินสตาแกรม จนโด่งดังจับมือกับกูเกิลจัดแกลเลอรี่ภาพถ่าย",
		"content": "หลายคนอาจจะคุ้นเคยกับแกลเลอรี่ภาพสวยๆ ของนักเดินทางทั่วโลกที่ไม่ว่าเลื่อนดูกี่ครั้งก็สร้างแรงบันดาลใจให้อยากออกเดินทางได้ทุกเมื่อดั่งภาพในอินสตาแกรมของ \u0026#8220;แจ็กเกอร์ เคนนี\u0026#8221; เองก็เช่นกันแต่รู้หรือไม่ว่าเธอไม่ใช่นักเดินทางธรรมดาๆที่ต้องมีกล้องคู่ใจและบัดเจทในกระเป๋าเป็นกระบุงเพื่อที่จะเดินทางไปถ่ายภาพสุดอลังการรอบโลกเพราะเธอออกท่องโลกผ่าน \u0026#8220;กูเกิล สตรีทวิว(Google Street View)\u0026#8221; นั่นเอง"
	},
	{
		"title": "ชมคลิปชาวอเมริกันสามัคดีพร้อมใจกันโยนหมวก ส่งคืนเจ้าของที่ทำร่วงจากตึก ขณะชมพาเหรดในรัฐเท็กซัส",
		"content": "เมื่อวันที่ 3 พ.ย. ที่ผ่านมาผู้ใช้งานทวิตเตอร์บัญชี @JoshPherigo เผยคลิปแห่งความสามัคคีเมื่อชาวอเมริกันขณะกำลังชมขบวนพาเหรดในรัฐเท็กซัสของสหรัฐช่วยกันโยนหมวกส่งคืนเจ้าของที่ร่วงลงมาจากตึกท่ามกลางเสียงลุ้นและเชียร์ของผู้อยู่ในเหตุการณ์ ในงานเฉลิมฉลงอชัยชนะเวิลด์ซีรีย์ของทีมเบสบอล \"ฮูสตัน แอสทรอส\" ซึ่งคว้าชัยชนะไปเมื่อวันพุธที่ผ่านมา\u003cbr /\u003e\u003ciframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Q-Y4Ie2OwTQ\" frameborder=\"0\" allowfullscreen=\"\" gesture=\"media\"\u003e\u003c/iframe\u003e\u003cbr /\u003e"
	},
	{
		"title": "เด็กชายจีนวัยประถมเรียนพิเศษไปด้วยแปะแผ่นมาร์กหน้าไปด้วยภายหลังทราบว่าแอบหยิบของคุณแม่มา แต่แปะได้ไม่นานก็เอาออกเพราะเขินเสียงหัวเราะของเพื่อน",
		"content": "สำนักข่าวซินหัวรายงานเรื่องราวเรียกเสียงหัวเราะของนักเรียนชายชั้นป.5คนหนึ่งในโรงเรียนประถมศึกษา เมืองกวางเจา มณฑลกวางตุ้ง ทางตอนใต้ของจีนที่นั่งเรียนอยู่ดีๆ ก็ขออนุญาตครูผู้สอนไปเข้าห้องน้ำก่อนจะกลับเข้าห้องเรียนมาพร้อมแผ่น \u0026#8220;มาร์กหน้า\u0026#8221; สีขาว ด้านคุณครูผู้สอนได้ถามไถ่ก็ได้ความว่าเด็กชายแอบหยิบแผ่นมาร์กหน้ามาจากโต๊ะเครื่องแป้งของคุณแม่นั่นเอง"
	},
	{
		"title": "สื่อแฉเอกสาร \"พาราไดซ์ เปเปอร์\" เปิดโปงการปกปิดภาษีของนักการเมืองและคนดังทั่วโลก",
		"content": "วีโอเอรายงานว่า - เมื่อวันอาทิตย์ที่ผ่านมาทั่วโลกต่างให้ความสนในการรั่วไหลของเอกสารทางการเงินที่เชื่อมโยงมหาเศรษฐี นักการเมือง ประมุข และคนมีชื่อเสียงหลายคน โดยเอกราชดังกล่าวเรียกว่า พาราไดซ์ เปเปอร์ (Paradise Papers) ซึ่งเป็นเอกสารที่รวบรวมข้อมูลทางการเงินจากผู้ให้บริการด้านกฏหมายในหมู่เกาะเบอร์มิวดา และถูกเปิดเผยโดยสมาคมผู้สื่อข่าวสืบสวนสอบสวนระหว่างประเทศ International Consortium of Investigative Journalists (ICIJ) เช่นเดียวกับเมื่อมีการเปิดโปงในนาม \"ปานามา เปเปอร์\" โดยครั้งนี้มีรายชื่อผู้ที่มีชื่อเสียงและถูกนำไปเกี่ยวข้องกับเอกสารพาราไดซ์ เปเปอร์นั้นมีทั้งหมด 120 คน ซึ่งมีตั้งแต่กองทุนบริหารพระราชทรัพย์ส่วนพระองค์ของสมเด็จพระราชินีเอลิซาเบธที่ 2 แห่งอังกฤษ , นายเร็กซ์ ทิลเลอร์สัน รัฐมนตรีว่าการกระทวงต่างประเทศของนายโดนัลด์ ทรัมป์ที่เคยนั่งในตำแหน่งผู้อำนวยการบริษัทที่ชื่อว่า Marib Upstream Service ในหมู่เกาะเบอร์มิวดาด้วย ไปจนถึงบริษัทผู้ให้บริการเครือข่ายสังคมออนไลน์ยักษ์ใหญ่อย่าง ทวิตเตอร์ และ เฟซบุ๊ก รวมถึงบริษัทไอทีอย่าง แอปเปิ้ล อิงค์ ที่ได้รับเงินลงทุนก้อนใหญ่จากสถาบันจัดการด้านการเงินของรัสเซีย เพื่อซื้อหุ้นของบริษัท ไปจนถึงคนมีชื่อเสียงในวงการต่างๆอย่าง ลูอิส แฮมิลตัน แชมป์โลกนักแข่งรถฟอร์มูล่าวัน"
	},
	{
		"title": "ชมภาพการปฏิบัติงานของสุนัขรักษาความปลอดภัย จากหน่วยรักษาความปลอดภัยพิเศษK-9 แห่งองค์การสหประชาชาติ",
		"content": "สำนักข่าวซินหัวเผยภาพชีวิตความเป็นอยู่และการปฏิบัติหน้าที่ของ \u0026#8220;เฮกเตอร์\u0026#8221;สุนัขพันธุ์ลาบราดอร์ตัวสีดำหนึ่งในสมาชิกของหน่วยรักษาความปลอดภัยพิเศษ ประจำสำนักงานใหญ่แห่งองค์การสหประชาชาติ(UN) ณ มหานครนิวยอร์ก สหรัฐอเมริกา"
	},
	{
		"title": "หญิงสาววัย 50 ปี ถูกไล่ออกจากงานฐานชูนิ้วกลางให้ขบวนรถยนต์ของประธานาธิบดีทรัมป์",
		"content": "เดอะการ์เดี้ยน - เมื่อวันที่ 28 ตุลาคมที่ผ่านมาในระหว่างที่ขบวนรถของประธานาธิบดีโดนัลด์ ทรัมป์ อยู่ระหว่างเดินทางไปยังสนามกลอฟ์แห่งหนึ่ง ขณะเดียวกันนางจูลี่ บริกส์แมน กำลังขึ่จักรยานอยู่บนถนนช่วงที่ขบวนรถของประธานาธิบดีทรัมป์กำลังผ่านไป เธอได้ชูนิ้วกลางให้ขบวนรถและโพสต์ขึ้นบนโซเชียลมีเดีย จนเป็นสาเหตุให้นายจ้างไล่เธอออกจากงาน ด้วยเหตุผลที่ว่าเธอแสดงกริยาหยาบคายในที่สาธารณะ ซึ่งขัดต่อศีลธรรมขององค์กร\u003cbr /\u003eสำหรับนางจูลี่ บริกส์แมน เป็นคุณแม่ลูกสอง เธอเป็นทำงานในตำแหน่งการสื่อสารการตลาดให้กับบริษัทที่รับสัมปทานจากรัฐบาล นางบริคส์แมนกล่าวย้ำว่า ไม่ได้เสียใจเลยที่การชูนิ้วกลางของเธอทำให้ต้องตกงาน แต่ย้ำว่าการแสดงออกของเธออยู่ระหว่างการเดินทางไปทำงาน ไม่ได้เกิดขึ้นในเวลางาน แถมพนักงานชายอีกคนของบริษัทกลับยังทำงานต่อไปได้ไม่ถูกไล่ออก ทั้งที่โพสต์ภาพในลักษณะเดียวกันผ่านทางโลกออนไลน์ไปก่อนหน้านี้ ที่มา: \u003ca href=\"https://www.theguardian.com/us-news/2017/nov/06/woman-trump-middle-finger-fired-juli-briskman\"\u003ehttps://www.theguardian.com/\u003c/a\u003e"
	},
	{
		"title": "ทางการซาอุดีอาระเบีย เผย เจ้าชายมันซูร์ บิน มูกริน สิ้นพระชนม์จากเหตุเฮลิคอปเตอร์ตกที่ชายแดนเยเมน",
		"content": "สำนักข่าวต่างประเทศรายงานว่า ทางการซาอุดีอาระเบียได้แถลงว่า เจ้าชายมันซูร์ บิน มูกริน แห่งซาอุดีอาระเบีย ได้สิ้นพระชนม์เมื่อวันที่ 5 พ.ย.ที่ผ่านมา หลังจากเฮลิคอปเตอร์ที่พระองค์ประทับได้ประสบเหตุตกใกล้ชายแดนเยเมน ทั้งนี้เจ้าชายมูกรินทรงเป็นรองผู้ว่าราชการจังหวัดอาซีร์ และพระองค์ได้ทรงขึ้นเครื่องเฮลิคอปเตอร์พร้อมกับเจ้าหน้าที่หลายรายเพื่อสำรวจพื้นที่ในจังหวัดขณะที่ เจ้าหน้าที่กำลังตรวจสอบหาสาเหตุการตกของเฮลิคอปเตอร์ลำดังกล่าวเหตุการณ์ดังกล่าวเกิดขึ้น หลังจากที่เมื่อวันเสาร์ที่ผ่านมา ซาอุดีอาระเบียได้สกัดขีปนาวุธลูกหนึ่งที่ยิงมาจากเยเมนมายังกรุงริยาด ส่งผลให้กองกำลังซาอุดีอาระเบียสั่งปิดท่าเรือ รวมทั้งเส้นทางคมนาคมทางบกและอากาศทั้งหมดที่ติดกับเยเมนชั่วคราว แต่การเดินทางเข้าออกเพื่อลำเลียงปัจจัยช่วยเหลือทางมนุษยธรรม ยังคงสามารถดำเนินการได้\u003cbr /\u003e"
	},
	{
		"title": "มกุฎราชกุมาร แห่งซาอุดีอาระเบียทรงนำเจ้าหน้าที่จับกุมเจ้าชาย 11 พระองค์ พร้อมรัฐมนตรีข้อหาคอร์รัปชั่น",
		"content": "ก่อนหน้านี้ไม่ถึง 2 สัปดาห์ มกุฎราชกุมาร โมฮัมเหม็ด บิน ซัลมาน แห่งซาอุดีอาระเบีย พระชนมายุ 32 พรรษา ทรงกล่าวในการประชุมความริเริ่มด้านอนาคตการลงทุน ที่กรุงริยาด เมื่อวันที่ 25 ต.ค. ว่า ทรงต้องการขจัดแนวคิดเคร่งศาสนาหัวรุนแรงและส่งเสริมแนวคิดอิสลามสายกลาง ที่มีขัยติธรรมและสอดคล้องกับวิถีของโลกในปัจจุบัน เพื่อให้เป็นส่วนหนึ่งของการพัฒนาโลกให้เจริญก้าวหน้าพระดำรัสของมกุฎราชกุมารโมฮัมเหม็ด บิน ซัลมาน สร้างความตื่นตะลึงให้กับประชาคมโลกไม่น้อย เพราะที่ผ่านมา ซาอุดีอาระเบียถูกชี้นำด้วยแนวคิดเคร่งศาสนา และแนวคิดนี้กลายเป็นส่วนหนึ่งของวิถีชีวิตประจำวัน แต่ก็ทำให้ซาอุดีอาระเบียตกเป็นเป้าวิพากษ์วิจารณ์ในประเด็นละเมิดสิทธิมนุษยชนและการสนับสนุนกลุ่มเคร่งศาสนาหัวรุนแรงบางกลุ่มท่าทีของมกุฎราชกุมารโมฮัมเหม็ด บิน ซัลมานได้รับการตอบรับพอสมควรจากโลภายนอก แต่ภายในประเทศน่าจะเป็นประเด็นสร้างความไม่พอใจไม่น้อยให้กับกลุ่มผู้นำศาสนาและผู้ทรงอิทธิพลในวงการเมืองที่ได้ประโยชน์จากอุดมการณ์เคร่งศาสนา นอกจากนี้ ยังมีชาวซาอุดีอาระเบียจำนวนหนึ่งรู้สึกกังวลว่ามกุฎราชกุมารทรงเริ่มมีอิทธิพลมากขึ้่นเรื่อยๆ ในด้านการเมืองและการทหาร ทั้งๆ ที่พระชนมายุยังน้อย แม้ว่าจะทรงเป็นผู้มีวิสัยทัศน์ก้าวหน้าก็ตามอย่างไรก็ตาม ก่อนที่จะมีความเคลื่อนไหวใดๆ จากกลุ่มดังกล่าว\u003cstrong\u003e สมเด็จพระราชาธิบดีซัลมาน ทรงมีพระบรมราชโองการให้พระราชโอรสองค์โปรดและที่ปรึกษาประจำพระองค์ คือมกุฎราชกุมารโมฮัมเหม็ด บิน ซัลมาน เป็นหัวหน้าคณะกรรมาธิการต่อต้านการคอร์รัปชั่น และหลังจากนั้นไม่กี่ชั่วโมง ทรงสั่งการให้มกุฎราชกุมารเป็นผู้นำปฏิบัติการจับกุมเจ้าชาย 11 พระองค์ รัฐมนตรี 4 คน และอดีตรัฐมนตรีอีกหลายสิบคน ในข้อหามีการกระทำอันเป็นการทุจริต\u003c/strong\u003e\u003cstrong\u003eปฏิบัติการล้างบางผู้ทรงอิทธิพลแบบสายฟ้าแลบครั้งนี้สร้างควมสั่นสะเทือนไปทั่วโลก เพราะบุคคลที่ถูกจับกุมไม่เพียงแต่เป็นเชื้อพระวงศ์เท่านั้น แต่ยังเป็นผู้บริหารองค์กรชั้นนำอีกด้วย เช่น เจ้าชายอัลวาลีด บิน ตาลัล มหาเศรษฐีที่ร่ำรวยที่สุดคนหนึ่งของโลก ผู้เป็นเจ้าของบริษัท Kingdom Holding และยังเป็นผู้ถือหุ้นในบริษัทระดับสากล เช่น News Corp, Citigroup และ Twitter เป็นต้น\u003c/strong\u003eอีกหนึ่งรายที่ถูกจับกุมคือ เจ้าชายมิเต็บ บิน อับดุลลอฮ์ พระราชโอรสของ สมเด็จพระราชาธิบดีอับดุลลอฮ์ กษัตริย์องค์ที่แล้วของซาอุดีอาระเบีย ซึ่งหลังจากถูกจับกุมเจ้าชายทรงถูกปลดจากตำแหน่งผู้บัญชาการกองทัพป้องกันชาติในทันทีในพระบรมราชโองการระบุว่า คณะกรรมาธิการต่อต้านการคอร์รัปชั่น มีจุดประสงค์จัดการกับบุคคลบางกลุ่มที่มีพฤติกรรมฉ้อฉล แสวงหาผลประโยชน์ส่วนตัวบนความเสียหายของผลประโยชน์สาธารณะ และยังยักยอกเงินของสาธารณะไปเป็นของตัวเองสำนักข่าวอัลอะราบียารายงานว่า คณะกรรมาธิการต่อต้านการคอร์รัปชั่นมีอำนาจในการสอบสวน จับกุม และห้ามผู้ต้องสงสัยเดินทางพร้อมทั้งอายัติทรัพย์สินของผู้ต้องสงสัย ซึ่งหลังจากที่มีกวาดจับครั้งใหญ่ ได้มีการอพยพผู้คนในโรงแรมริตซ์-คาร์ลตัน ในกรุงริยาด ซึ่งถือเป็นโรงแรมของบรรดาเชื้อพระวงศ์ จึงคาดว่าน่าจะมีการใช้โรงแรมแห่งนี้เป็นที่ควบคุมตัวผู้ต้องสงสัย และอาจมีการจับกุมเพิ่มเติมภาพ...เอเอฟพี\u003cbr /\u003e"
	},
	{
		"title": "คนร้ายบุกเข้าไปในโบสถ์ในรัฐเท็กซัสก่อนใช้ปืนกราดยิงประชาชน มีผู้เสียชีวิตกว่า 20 ราย ด้านมือปืนถูกตำรวจยิงดับ",
		"content": "สำนักข่าวต่างประเทศรายงานว่า เมื่อเวลา 11.30 น. ของวันที่ 5 พ.ย.ตามเวลาท้องถิ่นสหรัฐ ได้เกิดเหตุคนร้ายบุกเข้าไปก่อเหตุกราดยิงประชาชนในโบสถ์แห่งหนึ่ง ในเขตวิลสัน เมืองซัตเธอร์แลนด์ สปริงส์ รัฐเท็กซัส ส่งผลให้มีผู้เสียชีวิตอย่างน้อย 20 คน และบาดเจ็บจำนวนมาก ส่วนคนร้ายถูกเจ้าหน้าที่ตำรวจยิงเสียชีวิตรายงานข่าวระบุว่า คนร้ายได้บุกเข้าไปในโบสถ์ ก่อนใช้อาวุธปืนกราดยิงประชาชนที่อยู่ในโบสถ์แห่งนี้นายแลร์รี ไวลีย์ กรรมาธิการประจำเขตวิลสันเปิดเผยว่า เหตุการณ์ครั้งนี้ส่งผลให้มีผู้เสียชีวิตอย่างน้อย 20 คน ส่วนคนร้ายได้ถูกยิงเสียชีวิตหลังจากถูกเจ้าหน้าที่ตำรวจไล่ล่าจนมุมด้านประธานาธิบดีโดนัลด์ ทรัมป์ ซึ่งกำลังอยู่ในระหว่างการเดินทางเยือนญี่ปุ่นนั้น ได้ทวีตข้อความแสดงความห่วงใยต่อผู้ประสบเหตุร้ายในครั้งนี้ พร้อมระบุว่า เจ้าหน้าที่ตำรวจ และเจ้าหน้าที่ FBI ได้รุดไปยังที่เกิดเหตุและพร้อมให้ความช่วยเหลือประชาชน นอกจากนี้ ประธานาธิบดีทรัมป์ยังกล่าวด้วยว่าจะติดตามสถานการณ์อย่างใกล้ชิดภาพ เอเอฟพี"
	},
	{
		"title": "ทรัมป์ประเดิมเยือนญี่ปุ่น ขู่กร้าวถึงเกาหลีเหนืออย่าประเมินสหรัฐต่ำ เล็งขึ้นบัญชีประเทศหนุนก่อการร้าย",
		"content": "ประธานาธิบดี โดนัลด์ ทรัมป์ กล่าวขณะเยี่ยมเยียนทหารสหรัฐที่ฐานทัพอากาศโยโกตะ ในระหว่างการเดินทางเยือน 5 ชาติเอเชีย ซึ่งเริ่มที่ญี่ปุ่นเป็นประเทศแรกวานนี้ว่า ไม่ควรมีระบอบหรือผู้นำเผด็จการรายใดที่ประเมินความสามารถในการรับมือของสหรัฐต่ำเกินไป และว่าอาจตัดสินใจเพิ่มรายชื่อประเทศที่สนับสนุนการก่อการร้ายในเร็วๆ นี้ ผู้นำสหรัฐ กล่าวว่า รัฐบาลวอชิงตันอาจดำเนินมาตรการรับมือปัญหาเกาหลีเหนือที่ต่างออกไปจากเดิม หลังจากวิธีที่ใช้มาหลายปีก่อนหน้านี้อ่อนปวกเปียกเกินไป นอกจากนี้ยังระบุด้วยว่า มีแผนจะพบหารือกับประธานาธิบดี วลาดิมีร์ ปูติน ของรัสเซีย เพื่อให้รัสเซียเข้ามามีส่วนช่วยแก้ปัญหาเกาหลีเหนือด้วย  \u0026#8220;เราต้องการแก้ปัญหาซึ่งถือเป็นปัญหาใหญ่ทั้งสำหรับเราและต่อทั้งโลก ที่ผ่านมาตลอด 25 ปีนั้นอ่อนปวกเปียกเหลือเกิน ดังนั้นเรากำลังจะแก้ปัญหาด้วยวิธีใหม่ที่ต่างออกไป\u0026#8221; ทรัมป์ กล่าว แต่ไม่ได้ระบุรายละเอียดเพิ่มเติมอย่างไรก็ดี เอพีรายงานว่านักวิเคราะห์บางรายกังวลว่าการเยือนเอเชียครั้งนี้อาจกระตุ้นให้เกาหลีเหนือยิ่งดำเนินการยั่วยุมากขึ้นกว่าเดิม เช่น การทดสอบขีปนาวุธรอบใหม่ขณะเดียวกัน การเดินทางครั้งนี้จะถูกจับตามองอย่างใกล้ชิดจากชาติพันธมิตรของสหรัฐในเอเชีย หลังจากที่รัฐบาลทรัมป์ประกาศนโยบายอเมริกามาก่อน ทำให้หลายฝ่ายกังวลว่าขั้วสมดุลอำนาจในภูมิภาคนี้จะแกว่งไปทางจีนมากขึ้น ขณะที่สหรัฐกำลังกดดันหลายประเทศคู่ค้าที่ได้เปรียบดุลการค้ากับสหรัฐด้วย ท่ามกลางความพยายามเดินหน้าข้อตกลงการค้าแบบทวิภาคีหรือรื้อข้อตกลงกันใหม่ หลังจากที่สหรัฐถอนตัวจากความตกลงหุ้นส่วนยุทธศาสตร์เอเชีย-แปซิฟิก (ทีพีพี)นิวยอร์กไทมส์ ระบุว่า ทรัมป์ยังได้เรียกร้องให้มีการสร้างภูมิภาคอินโด-แปซิฟิกที่เสรีและเปิดกว้าง ซึ่งถูกมองว่าเป็นการดำเนินความสัมพันธ์กับเอเชียครั้งใหม่ที่ผนึกความสัมพันธ์กับ 3 ชาติพันธมิตรใหญ่ คือ ญี่ปุ่น ออสเตรเลีย และอินเดีย เพื่อขวางการขยายอำนาจของจีนในภูมิภาคนี้ โดยแนวคิดดังกล่าวเป็นการเสนอของญี่ปุ่นและได้รับการยอมรับจาก เร็กซ์ ทิลเลอร์สัน รัฐมนตรีต่างประเทศสหรัฐ เมื่อไม่กี่วันก่อนการเยือนของทรัมป์ทั้งนี้ ประธานาธิบดีสหรัฐได้เดินทางเยือนญี่ปุ่นเป็นชาติแรก ก่อนจะตามมาด้วยเกาหลีใต้ จีน เวียดนาม และฟิลิปปินส์ ในการเดินทางเยือน 5 ประเทศเอเชีย เป็นเวลา 12 วัน ซึ่งนับเป็นการเยือนเอเชียที่นานที่สุดในรอบ 25 ปีของประวัติศาสตร์ผู้นำสหรัฐ นับตั้งแต่ประธานาธิบดี จอร์จ บุช เมื่อปี 1992 โดยเป็นส่วนหนึ่งของทริปการประชุมสุดยอดผู้นำเอเชียตะวันออกที่กรุงมะนิลา ระหว่างวันที่ 12-13 พ.ย.ภาพ เอเอฟพี"
	},
	{
		"title": "สาวงามเปรูปฏิวัติเวทีประกวดนางงามผ่านการแนะนำตัวด้วยการประกาศสถิติอาชญากรรมและความรุนแรงในสังคม",
		"content": "ปฏิวัติเวทีประกวดนางฟ้า สาวสวยผู้เข้าประกวดเวทีนางงามเปรูรวมพลังเปลี่ยนกติกาการแข่งขัน จากธรรมเนียมการบอกตัวเลขความโค้งเว้าของสัดส่วนร่างกาย มาเป็นการป่าวประกาศสถิติความรุนแรงและอันตรายที่เกิดขึ้นกับผู้หญิงในประเทศ จนกลายเป็นการประชันความงามที่กำลังเป็นที่พูดถึงไปทั่วโลกค่ำคืนวันอาทิตย์สัปดาห์ที่ผ่านมาตามเวลาท้องถิ่นของเปรู กองประกวดนางงามของประเทศ ได้เริ่มการจัดการแข่งขันขึ้น ณ โรงละครเตอาโตร กรุงลิมา การแข่งขันที่ผ่านมาในแต่ละปี สตรีผู้เข้าแข่งขันจะต้องกล่าวบนเวทีแนะนำชื่อ ภูมิลำเนา และสัดส่วน อก เอว สะโพก เน้นย้ำคุณค่าความงามของหญิงสาวที่อยู่แค่เปลือกนอกเป็นสำคัญทว่า ในปีนี้ผู้ชมทั้งหลายกลับต้องตาค้าง เมื่อสาวงามทุกคนเปลี่ยนวิธีการแนะนำตัว จากสัดส่วนร่างกายตัวเอง เป็นสถิติอาชญากรรมหรือการกระทำ ความรุนแรงต่อสตรีทั้งเด็กและผู้ใหญ่ในเปรู อาทิ \u0026#8220;ช่วง 9 ปีที่ผ่านมา มีรายงานสตรีถูกสังหารถึง 2,202 คดีในประเทศ\u0026#8221; \u0026#8220;นับตั้งแต่ต้นปี มีรายงานเหตุฆาตกรรมสตรีมากถึง 82 กรณี และอีก 156 คดีคือคดีพยายามฆ่า\u0026#8221; และ \u0026#8220;เด็กและวัยรุ่นหญิงมากกว่า 25% ถูกรังแกที่โรงเรียน\u0026#8221;การแข่งขันดังกล่าวซึ่งได้รับการถ่ายทอดสดทางโทรทัศน์ด้วยจึงกลายเป็นที่ฮือฮาอย่างมาก และในเวลาอันรวดเร็วในรูปแบบใหม่ของการนำเสนอ \u0026#8220;สัดส่วนของผู้หญิง\u0026#8221; ที่ไม่สวยงามอย่างที่ทางกองประกวดนำเสนอตลอดระยะเวลาที่ผ่านมา แต่ทั้งหมดล้วนเป็นข้อเท็จจริงหน้าจอบนเวทียังแสดงภาพข่าวการกระทำทารุณกับสตรี ซึ่งรวบรวมจากหน้าหนังสือพิมพ์ต่างๆ ซึ่งคดีเหล่านี้เริ่มเป็นที่กล่าวขวัญถึงในสังคมเปรูตั้งแต่เมื่อช่วงปี 2015 จากการที่มีผู้หญิงเปรูจำนวนมากถูกทำร้ายร่างกายจนบาดเจ็บและถึงขั้นเสียชีวิตแนวโน้มน่ากลัวของสังคมนำไปสู่การลุกฮือเดินประท้วงครั้งใหญ่ในกรุงลิมา เมื่อเดือน ส.ค.ปีที่แล้ว ในชื่อแคมเปญ นี อูนา เมโนส หมายความว่า จะไม่มีใครต้องเป็นเหยื่อของความรุนแรงอีกแล้ว โดยการรณรงค์แพร่ขยายไปในหลายประเทศแถบละตินอเมริกานอกจากนี้ การประกวดใช้ช่วงตอบคำถามวัดเชาวน์ปัญญาของผู้เข้าแข่งขันว่า ถ้าเป็นไปได้ อยากแก้ไขกฎหมายอะไรเพื่อจัดการกับปัญหานี้ด้วยผู้ชนะของเวทีนี้คือ โรมินา โลซาโน วัย 20 ปี ที่มาพร้อมกับสัดส่วน \u0026#8220;สตรีที่ถูกนำไปค้ามนุษย์มีมากถึง 3,114 คน นับตั้งแต่ในปี 2014\u0026#8221; ซึ่งเป็นตัวเลขเฉพาะที่ได้รับการแจ้งความกับทางการเท่านั้น โดยหลังจากการแข่งขันเสร็จสิ้นลง ก็มีการชี้แจงชัดเจนว่า การพลิกประเภทสัดส่วนของสตรีเป็นความร่วมมือระหว่างผู้เข้าแข่งขันทั้ง 23 คน และ เจสสิกา นิวตัน อดีตนางงามพ่วงตำแหน่งผู้จัดการประกวด ที่ตั้งใจอุทิศเวทีระดับประเทศ เป็นวาระส่งเสริมประชากรสตรีซึ่งก็ได้ผลลัพธ์สมเจตนารมณ์ เพราะสร้างปรากฏการณ์ทั่วประเทศและดังไปทั่วโลกเลยทีเดียว \u003cbr /\u003e"
	},
	{
		"title": "2หนุ่มชาวเมียนมา ใช้เวลากว่า 1 ปี สร้างเครื่องบินเล็กจากวัสดุในท้องถิ่นก่อนประสบความสำเร็จในการขึ้นบินทดสอบ",
		"content": "นายซอร์มิน เจ้าหน้าที่ปกครองท้องถิ่น ที่หมู่บ้านเขตจังหวัด มอร์นิวา ตั้งอยู่ทางทิศตะตกของเมืองมัณฑะเลย์ ภาคเหนือตอนล่าง ของเมียนมา เปิดเผยว่า นายจ่อเส่งวิน อายุ 22 ปี กับ นายเดาตะหม่า อายุ 19 ปี พี่น้องชาวเมียนมา ในจังหวัดมอร์นิวา ได้สร้างเครื่องบินใบพัดขนาดเล็กขึ้นมาจากวัสดุที่หาได้ในท้องถิ่น โดยใช้เครื่องยนต์ของฮอนด้าเป็นแรงขับเคลื่อนใบพัดทั้งสองใช้เวลากว่า 1 ปี ในการสร้างเครื่องบินเล็กลำนี้ ก่อนจะทำการขออนุญาตรัฐบาลเมียนมาเพื่อขอนำเครื่องบินทดสอบ ซึ่งหลังจากยื่นคำขออนุญาตไปเป็นเวลากว่า 1 ปี ทางรัฐบาลเมียนมาก็ได้อนุญาตให้นำเครื่องขึ้นบินทดสอบได้เมื่อเร็วๆนี้ในการทดสอบเครื่องบินลำดังกล่าวสามารถขึ้นบินได้เป็นเวลาประมาณ 10 นาที ก่อนจะลงจอดอย่างปลอดภัย ท่ามกลางความยินดีของชาวบ้านที่ทราบข่าวและเดินทางมาชมการทดสอบกว่า 300 คนรายงานข่าวระบุว่า หลังจากนี้ 2 พี่น้องนักประดิษฐ์ชาวเมียนมายังเตรียมสร้างอากาศยานไร้คนขับในอนาคตอีกด้วย"
	},
	{
		"title": "สวนสนุกดิสนีย์เวิลด์ ในรัฐฟลอริด้าจับจระเข้ในบริเวณสวนสนุกได้เกือบ 100 ตัว หลังเกิดเหตุเด็กชาย2ขวบ ถูกจระเข้ลากลงน้ำจนเสียชีวิต",
		"content": "เอเอฟพีรายงานว่า - คณะกรรมการอนุรักษ์สัตว์ป่าของรัฐฟลอริด้าเผยว่าสวนสนุกดิสนีย์เวิลด์ในเมืองออร์แลนโด รัฐฟลอริด้า ได้จับจระเข้ทั้งหมด 95 ตัวบริเวณแหล่งน้ำรอบสวนสนุกหลังเกิดเหตุชายวัย 2 ขวบถูกจรเข้กัดและลากลงน้ำจนเสียชีวิตต่อหน้าพ่อแม่ของเด็กเมื่อเดือนมิถุนายนปีที่แล้ว อีกทั้งทางสวนสนุกได้ติดป้ายประกาศเตือนให้นักท่องเที่ยวระวังงูและจระเข้ในทะเลสาปใกล้เคียโดยรอบสวนสนุกและตามแหล่งน้ำสาธาณะของเมือง ทั้งนี้สำหรับรัฐฟลอริด้า ถึงแม้จะสามารถพบจระเข้ได้ตามแหล่งน้ำทั่วไป แต่มักไม่ค่อยมีข่าวว่าจระเข้ทำร้ายมนุษย์บ่อยนัก ในช่วงยุค70 จระเข้เคยเป็นสัตว์ที่ใกล้สูญพันธุ์จากการล่า แต่ภายหลังที่ทางการได้มีนโยบายอนุรักษ์ทำให้จระเข้ขยายพันธุ์จนมีมากกว่า 1 ล้านตัวทั่วทั้งภาคใต้ของสหรัฐ \u003cbr /\u003e\u003cbr /\u003e"
	},
	{
		"title": "\"ข่าวล่วง\" ทรัมป์พูดบ่อยจนเป็นวลีฮิตติดหู\u0026nbsp; พจนานุกรมคอลลินส์ ยกเป็นคำแห่งปี 2017",
		"content": "\"Fake News\" ข่าวปลอมหรือข่าวล่วง วลีเด็ดที่ประธานาธิบดีโดนัลด์ ทรัมป์ แห่งสหรัฐนำมาใช้โจมตีสื่อในสหรัฐบางสำนักเป็นประจำได้กล่ายเป็นคำศัพท์ที่พจนานุกรมคอลลินส์ เลือกให้เป็นคำแห่งปี 2017 และบรรจุลงในพจนานุกรมภาษาอังกฤษฉบับใหม่ในครั้งหน้า หลังจากพบการใช้คำนี้เพิ่มขึ้นถึง 365% นับต้องแต่ปีที่แล้วซึ่งประธานาธิบดีทรัมป์ขึ้นดำรงตำแหน่งประธานาธิบดีทรัมป์ใช้คำนี้บ่อยมาขึ้นในช่วงหลังที่มีการสืบสวนกรณีรัสเซียแทรกแซงการเลือกตั้งในปีที่แล้ว ส่งผลให้คนสนิทของประธานาธิบดีทรัมป์หลายคนถูกดำเนินคดี นอกจากนี้ยังมีคำอื่นๆที่มีนัยะทางการเมืองถูกนำมาใช้มากขึ้นในปีนี้ไม่ว่าจะเป็น (Antifa) หรือ Anti-Fascist ที่หมายถึง ต่อต้านฟาสซิต์ ที่ถูกใช้มากขึ้นถึง 7,000 เปอร์เซ็นต์ หลังจากเกิดเหตุการณ์รุงแรงระหว่างผู็ประท้วงต่อต้านฟาสซิสต์กัลกลุ่มขวาจัดในรัฐเวอร์จิเนียของสหรัฐ และคำว่า \u0026#8220;Echo chamber\u0026#8221; ที่หมายถึงสภาพแวดล้อมโดยเฉพาะสื่อสังคมออนไลน์ ที่คนรับรู้ข้อมูลความเห็นเฉพาะที่สอดคล้องกับพื้นความคิดของตัวเองเท่านั้นส่วนคำแห่งปีก่อนหน้านี้ในแต่ละปีที่ผ่านมาเช่น ปี 2016 (Brexit) หมายถึง การที่สหราชอาณาจักรถอนตัวออกจากสหภาพยุโรป ปี 2015 (Binge-watch) หมายถึง พฤติกรรมการดูโทรทัศน์อย่างต่อเนื่องจนจบแบบไม่ยอมหลับยอมนอน ปี 2014 (Photobomb) หมายถึง การขโมยซีนขณะถ่ายภาพ และ ปี 2013 (Geek) หมายถึง คนที่ทีทักษะสนใจด้านคอมพิวเตอร์ หรือคนที่มีความสนใจตัวเองมากกว่าสนใจคนอื่น"
	},
	{
		"title": "ผู้นำสหรัฐประกาศโจมตีตอบโต้กลุ่มไอเอสคืน 10 เท่า หลังกรณีก่อการร้ายชาวอุเบซขับรถพุ่งชนในนิวยอร์ก",
		"content": "เดอะการ์เดี้ยนรายงานว่า - ประธานาธิบดีโดนัลด์ ทรัมป์ของสหรัฐประกาศกร้าวว่า ทุกๆครั้งที่กลุ่มรัฐอิสลามหรือไอเอสโจมตีสหรัฐ เราจะตอบโต้กลับเป็น 10 เท่า ในระดับความรุนแรงที่เกินกว่าจะคาดคิด ท่าทีดังกล่าวของทรัมป์มีขึ้นหลังจากที่กลุ่มไอเอสออกมาอ้างความรับผิดชอบจากเหตุคนร้ายชาวอุซเบกิสถานขับรถกระบะพุ่งชนคนในนิวยอร์กส่งผลให้มีผู้เสียชีวิต 8 คน โดยนายเซย์ฟูลโล ไซปอฟ ผู้ก่อเหตุภายหลังยอมรับว่าลงมือเนื่องจากได้รับแรงบันดารใจจากกลุ่มไอเอส ในวันเดียวกันกับที่ทรัมป์ประกาศเอาคืนไอเอส ขณะเดียวกันด้านกระทรวงกลาโหมสหรัฐเปิดเผยว่า สหรัฐได้ส่งโดรนไปโจมตีทางอากาศเป้าหมายไอเอสในโซมาเลียเป็นครั้งแรก โดยได้โจมตีไป 2 ครั้ง โดยการโจมตีครั้งนี้ได้รับความร่วมมือจากรัฐบาลโซมาเลีย อย่างไรก็ตาม ทางกองบัญชาการทหารสหรัฐประจำทวีปแอฟริกา ไม่ได้ระบุว่า การโจมตีทางอากาศในโซมาเลียครั้งนี้ คือการเอาคืนการที่ไอเอส ตามที่ทรัมป์ประกาศหรือไม่\u003cbr /\u003e"
	}
]